必要なページ
TOPサイト
    何でもやります全力で
  向上心（aspiration）
    分からないことは自分で調べる
    常に目標をもって取り組む
  万能性（all‐around）
    IT、機械、電気それぞれの設計、加工（プログラミング）、調整（デバッグ）
    様々なアイディアのプレゼン
    人当たりのいいコミュニケーション
  問題解決能力（Problem solving ability）
    前職の改善活動、様々なトラブルが発生するロボコンでリーダーを務める
    様々なグラフやツールを使いこなす分析能力
制作物
  プログラムで作ったもの
    チーズアカデミー  html
    チーズ集め        js
    チャットアプリ    fire base
    ジャンケンアプリ  php+js
    ガチャアプリ      php+sql(データベース)
できること（万能性）
  IT
  ロボコン  基礎レベル
    電子回路 設計　クラスC
    ソルダリング（半田付け）
    エッジング（プリント基板）
    機械設計 3DCAD auto desk inbenter
    機械加工　旋盤　フライス盤　※アルミ溶接
    組み込み制御　picマイコン制御　MPLAB X IDE　使用言語C
  板金加工  実務レベル
    アルミ溶接　下向き　基本級
    歪み取り
    グラインダ仕上げ
  WEBプログラミング
    html
    css
    js
    php
    sql
どんな人（向上心）
  向上心がある
  広く浅い知識
  抜群の吸収力
  様々な経験による問題解決能力と分析能力
  無限に出てくるアイディア
  様々なサークル運営をするなど社交性
問い合わせ（info）
  フォーム
    法人
      会社名
      部署・役職
      氏名
      氏名フリガナ
      電話番号
      Email
      タグ
        採用
        仕事依頼
      内容
    個人
      氏名（ニックネーム可）
      フリガナ
        連絡先どちらか
        電話番号
        Email
      内容
IT関連

メカニック関連

その他　資格など

サークルなど